Repository: continia-dach/em-advanced-per-diem
Catalog: source/al/Translations/EM Custom per diem rates.*.xlf
Languages: de_at

# Table 3694061891 - Property 2879900210
source: EMADV Meal Deduction
de_at: Abzüge Mahlzeiten

# Table 3694061891 - Field 3662954407 - Property 2879900210
source: Accommodation Allowance Code
de_at: Übernachtungspauschale Code

# Table 3694061891 - Field 3460617893 - Property 2879900210
source: All meal deduction
de_at: Alle Mahlzeiten

# Table 3694061891 - Field 2498414052 - Property 2879900210
source: Breakfast deduction
de_at: Frühstück

# Table 3694061891 - Field 1186315857 - Property 2879900210
source: Breakfast & Dinner deduction
de_at: Frühstück & Abendessen

# Table 3694061891 - Field 3752121363 - Property 2879900210
source: Breakfast & Lunch deduction
de_at: Frühstück & Mittagessen

# Table 3694061891 - Field 2021716772 - Property 2879900210
source: Deduction method
de_at: Abzug Methode

# Table 3694061891 - Field 3042341177 - Property 2879900210
source: Meal deduction type
de_at: Mahlzeitabzug Art

# Table 3694061891 - Field 786029541 - Property 2879900210
source: Destination Country/Region
de_at: Zielland/-region

# Table 3694061891 - Field 3587600535 - Property 2879900210
source: Dinner deduction
de_at: Abendessen

# Table 3694061891 - Field 1745888582 - Property 2879900210
source: Domestic Day
de_at: Inlandstag

# Table 3694061891 - Field 2220597613 - Property 2879900210
source: Lunch deduction
de_at: Mittagessen

# Table 3694061891 - Field 4052922912 - Property 2879900210
source: Lunch & Dinner deduction
de_at: Mittag- & Abendessen

# Table 3694061891 - Field 583558796 - Property 2879900210
source: Per Diem Group Code
de_at: Pauschalgruppe Code

# Table 3694061891 - Field 474480784 - Property 2879900210
source: Start Date
de_at: Startdatum

# Table 384503108 - Property 2879900210
source: EMADV Per Diem Calculation
de_at: Pauschalenberechnung

# Table 384503108 - Field 2170176333 - Property 2879900210
source: Accommodation Reimb. Amount
de_at: Übernachtung Erstattungsbetrag

# Table 384503108 - Field 1574935957 - Property 2879900210
source: AT Per Diem Reimbursed Twelfth
de_at: Taggeld Zwöfltel Ersttattet (Österreich)

# Table 384503108 - Field 1002333937 - Property 2879900210
source: AT Per Diem Twelfth
de_at: Taggeld Zwöfltel (Österreich)

# Table 384503108 - Field 4148176377 - Property 2879900210
source: Country/Region
de_at: Land/Region

# Table 384503108 - Field 1359545011 - Property 2879900210
source: Daily Accommodation Allowance
de_at: Tagessetz Unterkunft

# Table 384503108 - Field 2527429888 - Property 2879900210
source: Daily Meal Allowance
de_at: Tagessatz Essen

# Table 384503108 - Field 1579406294 - Property 2879900210
source: Day Duration
de_at: Dauer

# Table 384503108 - Field 1460302909 - Property 2879900210
source: Country/Region Name
de_at: Länder-/Regionsname

# Table 384503108 - Field 4284514774 - Property 2879900210
source: Domestic Entry
de_at: Inland

# Table 384503108 - Field 883711285 - Property 2879900210
source: Entry No.
de_at: Lfd. Nr.

# Table 384503108 - Field 3425420017 - Property 2879900210
source: From DateTime
de_at: Von Datum/Uhrzeit

# Table 384503108 - Field 1621086571 - Property 2879900210
source: Meal Allowance Deductions
de_at: [NAB: REVIEW]Meal Allowance Deductions

# Table 384503108 - Field 2104603778 - Property 2879900210
source: Meal Reimb. Amount
de_at: Mahlzeit Erstattungsbetrag

# Table 384503108 - Field 3834297486 - Property 2879900210
source: Per Diem Detail Entry No.
de_at: Pauschaldetail Posten Nr.

# Table 384503108 - Field 4168354787 - Property 2879900210
source: Per Diem Entry No.
de_at: Pauschale Lfd. Nr.

# Table 384503108 - Field 1379082726 - Property 2879900210
source: To DateTime
de_at: Bis Datum/Uhrzeit

# Page 2139350785 - Property 2879900210
source: Day Details
de_at: [NAB: REVIEW]Day Details

# Page 2139350785 - Control 3189547716 - Property 2879900210
source: Accommodation
de_at: [NAB: REVIEW]Accommodation

# Page 2139350785 - Control 909242519 - Property 2879900210
source: Meal
de_at: [NAB: REVIEW]Meal

# Page 656026093 - Property 2879900210
source: Meal allowance deductions
de_at: [NAB: REVIEW]Meal allowance deductions

# Page 656026093 - Control 3662954407 - Property 1295455071
source: Specifies the value of the Accommodation Allowance Code field.
de_at: [NAB: REVIEW]Specifies the value of the Accommodation Allowance Code field.

# Page 656026093 - Control 3460617893 - Property 1295455071
source: Specifies the value of the All meal deduction field.
de_at: [NAB: REVIEW]Specifies the value of the All meal deduction field.

# Page 656026093 - Control 2498414052 - Property 1295455071
source: Specifies the value of the Breakfast deduction field.
de_at: [NAB: REVIEW]Specifies the value of the Breakfast deduction field.

# Page 656026093 - Control 1186315857 - Property 1295455071
source: Specifies the value of the Breakfast & Dinner deduction field.
de_at: [NAB: REVIEW]Specifies the value of the Breakfast & Dinner deduction field.

# Page 656026093 - Control 3752121363 - Property 1295455071
source: Specifies the value of the Breakfast & Lunch deduction field.
de_at: [NAB: REVIEW]Specifies the value of the Breakfast & Lunch deduction field.

# Page 656026093 - Control 2021716772 - Property 1295455071
source: Specifies if the defined value will be deducted as amount or calculated percentage
de_at: [NAB: REVIEW]Specifies if the defined value will be deducted as amount or calculated percentage

# Page 656026093 - Control 3042341177 - Property 1295455071
source: Specifies the value of the Meal deduction type field.
de_at: [NAB: REVIEW]Specifies the value of the Meal deduction type field.

# Page 656026093 - Control 786029541 - Property 1295455071
source: Specifies the value of the Destination Country/Region field.
de_at: [NAB: REVIEW]Specifies the value of the Destination Country/Region field.

# Page 656026093 - Control 3587600535 - Property 1295455071
source: Specifies the value of the Dinner deduction field.
de_at: [NAB: REVIEW]Specifies the value of the Dinner deduction field.

# Page 656026093 - Control 1745888582 - Property 1295455071
source: Specifies if the entry is valid for domestic per diem days only
de_at: [NAB: REVIEW]Specifies if the entry is valid for domestic per diem days only

# Page 656026093 - Control 2220597613 - Property 1295455071
source: Specifies the value of the Lunch deduction field.
de_at: [NAB: REVIEW]Specifies the value of the Lunch deduction field.

# Page 656026093 - Control 4052922912 - Property 1295455071
source: Specifies the value of the Lunch & Dinner deduction field.
de_at: [NAB: REVIEW]Specifies the value of the Lunch & Dinner deduction field.

# Page 656026093 - Control 583558796 - Property 1295455071
source: Specifies the value of the Per Diem Group Code field.
de_at: [NAB: REVIEW]Specifies the value of the Per Diem Group Code field.

# Page 656026093 - Control 474480784 - Property 1295455071
source: Specifies the value of the Start Date field.
de_at: [NAB: REVIEW]Specifies the value of the Start Date field.

# Page 2890518212 - Property 2879900210
source: Per Diem calculation details
de_at: Berechnungsdetails

# Page 2890518212 - Control 3820522236 - Property 1295455071
source: Specifies the value of the accommodation Allowance.
de_at: Gibt den Wert der Übernachtungspauschale an.

# Page 2890518212 - Control 2170176333 - Property 1295455071
source: Specifies the reimbursed accommodation amount
de_at: [NAB: REVIEW]Specifies the reimbursed accommodation amount

# Page 2890518212 - Control 1574935957 - Property 1295455071
source: Specifies the number of twelth used to calculate the reimbursed amount.
de_at: [NAB: REVIEW]Specifies the number of twelth used to calculate the reimbursed amount.

# Page 2890518212 - Control 1002333937 - Property 1295455071
source: Specifies the value of the AT Per Diem Twelfth field.
de_at: [NAB: REVIEW]Specifies the value of the AT Per Diem Twelfth field.

# Page 2890518212 - Control 786029541 - Property 1295455071
source: Specifies the value of the Destination Country/Region field.
de_at: [NAB: REVIEW]Specifies the value of the Destination Country/Region field.

# Page 2890518212 - Control 1460302909 - Property 1295455071
source: Specifies the value of the Destination Name field.
de_at: [NAB: REVIEW]Specifies the value of the Destination Name field.

# Page 2890518212 - Control 4284514774 - Property 1295455071
source: Sepecifies if the country is marked as domestic country
de_at: [NAB: REVIEW]Sepecifies if the country is marked as domestic country

# Page 2890518212 - Control 348701972 - Property 1295455071
source: Specifies the value of the Duration field.
de_at: [NAB: REVIEW]Specifies the value of the Duration field.

# Page 2890518212 - Control 883711285 - Property 1295455071
source: Specifies the value of the Entry No. field.
de_at: [NAB: REVIEW]Specifies the value of the Entry No. field.

# Page 2890518212 - Control 215693941 - Property 1295455071
source: Specifies the value of the From Time field.
de_at: [NAB: REVIEW]Specifies the value of the From Time field.

# Page 2890518212 - Control 100658799 - Property 1295455071
source: Specifies the value of the meal allowance
de_at: [NAB: REVIEW]Specifies the value of the meal allowance

# Page 2890518212 - Control 1621086571 - Property 1295455071
source: Specifies the amount that will be deducted from the meal allowance
de_at: [NAB: REVIEW]Specifies the amount that will be deducted from the meal allowance

# Page 2890518212 - Control 2104603778 - Property 1295455071
source: Specifies the reimbursed meal amount
de_at: [NAB: REVIEW]Specifies the reimbursed meal amount

# Page 2890518212 - Control 3834297486 - Property 1295455071
source: Specifies the value of the Per Diem Detail Entry No. field.
de_at: [NAB: REVIEW]Specifies the value of the Per Diem Detail Entry No. field.

# Page 2890518212 - Control 4168354787 - Property 1295455071
source: Specifies the value of the Per Diem Entry No. field.
de_at: [NAB: REVIEW]Specifies the value of the Per Diem Entry No. field.

# Page 2890518212 - Control 3127472418 - Property 1295455071
source: Specifies the value of the To Time field.
de_at: [NAB: REVIEW]Specifies the value of the To Time field.

# Page 2890518212 - Action 3052048926 - Property 2879900210
source: Per Diem Rate
de_at: Pauschalsatz

# Page 2890518212 - Action 3976407644 - Property 1064389655
source: Per Diem Details
de_at: [NAB: SUGGESTION]Pauschale Details

# Page 2890518212 - Action 3976407644 - Property 1295455071
source: View or edit per diem details.
de_at: [NAB: NOT TRANSLATED]

# Page 2890518212 - Action 3976407644 - Property 247559172
source: Detailed information about each day of the per diem and each element selected for reimbursement by the expense user.
de_at: [NAB: NOT TRANSLATED]

# Page 2890518212 - Action 3976407644 - Property 2879900210
source: Per Diem Details
de_at: [NAB: SUGGESTION]Pauschale Details

# Page 2890518212 - Action 3222678039 - Property 2879900210
source: Per Diem Group
de_at: [NAB: SUGGESTION]Pauschalgruppe

# Page 2938632196 - Property 2879900210
source: EMADV Per Diem Det. Dest FB
de_at: [NAB: REVIEW]EMADV Per Diem Det. Dest FB

# Page 2938632196 - Control 2356926402 - Property 1295455071
source: Specifies the destination arrival time.
de_at: [NAB: REVIEW]Specifies the destination arrival time.

# Page 2938632196 - Control 786029541 - Property 1295455071
source: Specifies the destination country or region.
de_at: [NAB: REVIEW]Specifies the destination country or region.

# Page 1909387879 - Property 2879900210
source: Per Diem Summary
de_at: [NAB: REVIEW]Per Diem Summary

# Page 1909387879 - Control 636392376 - Property 1295455071
source: Specifies the amount.
de_at: [NAB: REVIEW]Specifies the amount.

# Page 1909387879 - Control 592951229 - Property 1295455071
source: Specifies the amount in local currency calculated based on the mileage rates.
de_at: [NAB: REVIEW]Specifies the amount in local currency calculated based on the mileage rates.

# Page 1909387879 - Control 3528688045 - Property 1295455071
source: Specifies the departure country or region.
de_at: [NAB: REVIEW]Specifies the departure country or region.

# Page 1909387879 - Control 3448549278 - Property 1295455071
source: Specifies the date and time of the departure.
de_at: [NAB: REVIEW]Specifies the date and time of the departure.

# Page 1909387879 - Control 3461834954 - Property 1295455071
source: Shows the per diem description
de_at: [NAB: REVIEW]Shows the per diem description

# Page 1909387879 - Control 2619725976 - Property 1295455071
source: Specifies the date and time of the return.
de_at: [NAB: REVIEW]Specifies the date and time of the return.

# PageExtension 405480838 - Action 1961629020 - Property 2879900210
source: Show Calculation
de_at: [NAB: SUGGESTION]Berechnungsübersicht

# PageExtension 2407951325 - Action 1514883969 - Property 2879900210
source: EM ADV
de_at: [NAB: REVIEW]EM ADV

# PageExtension 2407951325 - Action 642782499 - Property 1295455071
source: Update current line
de_at: [NAB: REVIEW]Update current line

# PageExtension 2407951325 - Action 642782499 - Property 2879900210
source: Update details
de_at: [NAB: REVIEW]Update details

# PageExtension 2407951325 - Control 4076782684 - Property 2879900210
source: Per Diem Destinations
de_at: [NAB: REVIEW]Per Diem Destinations

# PageExtension 476837479 - Action 1918962083 - Property 2879900210
source: Group meal deductions
de_at: [NAB: REVIEW]Group meal deductions

# PageExtension 476837479 - Control 3325712620 - Property 1295455071
source: Experimental
de_at: [NAB: REVIEW]Experimental

# PageExtension 476837479 - Control 2791337188 - Property 2879900210
source: Austrian rule setup
de_at: [NAB: REVIEW]Austrian rule setup

# PageExtension 476837479 - Control 439252896 - Property 1295455071
source: Minimum hours that needs to be tracked for a foreign country per diem trip
de_at: [NAB: REVIEW]Minimum hours that needs to be tracked for a foreign country per diem trip

# PageExtension 476837479 - Control 1286269421 - Property 2879900210
source: Meal times
de_at: [NAB: REVIEW]Meal times

# PageExtension 476837479 - Control 897110147 - Property 1295455071
source: Defines the from-time, where the system will deduct the breakfast amount
de_at: [NAB: REVIEW]Defines the from-time, where the system will deduct the breakfast amount

# PageExtension 476837479 - Control 269921440 - Property 1295455071
source: Defines the to-time, where the system will deduct the breakfast amount
de_at: [NAB: REVIEW]Defines the to-time, where the system will deduct the breakfast amount

# PageExtension 476837479 - Control 1337441160 - Property 1295455071
source: Defines the from-time, where the system will deduct the breakfast amount
de_at: [NAB: REVIEW]Defines the from-time, where the system will deduct the breakfast amount

# PageExtension 476837479 - Control 1045983307 - Property 1295455071
source: Defines the to-time, where the system will deduct the dinner amount
de_at: [NAB: REVIEW]Defines the to-time, where the system will deduct the dinner amount

# PageExtension 476837479 - Control 545793886 - Property 1295455071
source: Defines the from-time, where the system will deduct the lunch amount
de_at: [NAB: REVIEW]Defines the from-time, where the system will deduct the lunch amount

# PageExtension 476837479 - Control 1175464473 - Property 1295455071
source: Defines the to-time, where the system will deduct the lunch amount
de_at: [NAB: REVIEW]Defines the to-time, where the system will deduct the lunch amount

# PageExtension 1671475668 - Action 1918962083 - Property 2879900210
source: Rate meal deductions
de_at: [NAB: REVIEW]Rate meal deductions

# PageExtension 1671475668 - Control 4022145908 - Property 2879900210
source: Meals
de_at: [NAB: REVIEW]Meals

# PageExtension 1671475668 - Control 4243353784 - Property 1295455071
source: Specifies the daily allowance amount for the meal.
de_at: [NAB: REVIEW]Specifies the daily allowance amount for the meal.

# PageExtension 1671475668 - Control 4243353784 - Property 2879900210
source: Tax-Free Allowance
de_at: [NAB: REVIEW]Tax-Free Allowance

# PageExtension 1671475668 - Control 509222045 - Property 1295455071
source: Specifies the daily taxable allowance amount for the meal.
de_at: [NAB: REVIEW]Specifies the daily taxable allowance amount for the meal.

# PageExtension 1671475668 - Control 509222045 - Property 2879900210
source: Taxable Allowance
de_at: [NAB: REVIEW]Taxable Allowance

# PageExtension 525665159 - Action 1961629020 - Property 2879900210
source: Show Calculation
de_at: Berechnungsübersicht

# TableExtension 3356224640 - Field 620528242 - Property 2879900210
source: Domestic Country
de_at: Inland

# TableExtension 3344319663 - Field 1920909816 - Property 2879900210
source: Use Custom Per Diem Engine
de_at: Erweiterte Pauschalenberechnung verwenden

# TableExtension 4254331147 - Field 1120966582 - Property 2879900210
source: Auto-split AT per diem meal
de_at: Automatische Aufteilung des AT Taggeldes

# TableExtension 4254331147 - Field 897110147 - Property 2879900210
source: Breakfast from-time
de_at: Frühstück von-Uhrzeit

# TableExtension 4254331147 - Field 1478195119 - Property 2879900210
source: Calculation rule set
de_at: Pauschale Berechnungsregeln

# TableExtension 4254331147 - Field 1337441160 - Property 2879900210
source: Dinner from-time
de_at: Abendessen von-Uhrzeit

# TableExtension 4254331147 - Field 545793886 - Property 2879900210
source: Lunch from-time
de_at: Mittag von-Uhrzeit

# TableExtension 4254331147 - Field 439252896 - Property 2879900210
source: Min. hours foreign country duration
de_at: Mindestdauer Auslandsaufenthalt

# TableExtension 4254331147 - Field 2372097961 - Property 2879900210
source: Preferred per diem rate
de_at: Bevorzugter Pauschalsatz

# TableExtension 4254331147 - Field 3325712620 - Property 2879900210
source: Time-based meal deductions
de_at: Zeitbasierter Taggeldabzug

# TableExtension 1927053288 - Field 322577684 - Property 2879900210
source: All meal deduction (full day)
de_at: Alle Mahlzeiten (Ganzer Tag)

# TableExtension 1927053288 - Field 2579213173 - Property 2879900210
source: Breakfast deduction (full day)
de_at: [NAB: REVIEW]Breakfast deduction (full day)

# TableExtension 1927053288 - Field 1257591792 - Property 2879900210
source: Breakfast & Dinner deduction (full day)
de_at: [NAB: REVIEW]Breakfast & Dinner deduction (full day)

# TableExtension 1927053288 - Field 3915805214 - Property 2879900210
source: Breakfast & Lunch deduction (full day)
de_at: [NAB: REVIEW]Breakfast & Lunch deduction (full day)

# TableExtension 1927053288 - Field 3498491354 - Property 2879900210
source: Dinner deduction (full day)
de_at: [NAB: REVIEW]Dinner deduction (full day)

# TableExtension 1927053288 - Field 2401866868 - Property 2879900210
source: Lunch deduction (full day)
de_at: [NAB: REVIEW]Lunch deduction (full day)

# TableExtension 1927053288 - Field 4096258041 - Property 2879900210
source: Lunch & Dinner deduction (full day)
de_at: [NAB: REVIEW]Lunch & Dinner deduction (full day)

# TableExtension 1927053288 - Field 1457915664 - Property 2879900210
source: All meal deduction (part day)
de_at: [NAB: REVIEW]All meal deduction (part day)

# TableExtension 1927053288 - Field 3547998353 - Property 2879900210
source: Breakfast deduction (part day)
de_at: [NAB: REVIEW]Breakfast deduction (part day)

# TableExtension 1927053288 - Field 3489033588 - Property 2879900210
source: Breakfast & Dinner deduction (part day)
de_at: [NAB: REVIEW]Breakfast & Dinner deduction (part day)

# TableExtension 1927053288 - Field 2629509498 - Property 2879900210
source: Breakfast & Lunch deduction (part day)
de_at: [NAB: REVIEW]Breakfast & Lunch deduction (part day)

# TableExtension 1927053288 - Field 775865502 - Property 2879900210
source: Dinner deduction (part day)
de_at: [NAB: REVIEW]Dinner deduction (part day)

# TableExtension 1927053288 - Field 660144016 - Property 2879900210
source: Lunch deduction (part day)
de_at: [NAB: REVIEW]Lunch deduction (part day)

# TableExtension 1927053288 - Field 1637757693 - Property 2879900210
source: Lunch & Dinner deduction (part day)
de_at: [NAB: REVIEW]Lunch & Dinner deduction (part day)

# Enum 1163081242 - EnumValue 109081802 - Property 2879900210
source: First Day
de_at: [NAB: REVIEW]First Day

# Enum 1163081242 - EnumValue 1273254569 - Property 2879900210
source: Full Day
de_at: [NAB: REVIEW]Full Day

# Enum 1163081242 - EnumValue 3209009610 - Property 2879900210
source: Last Day
de_at: [NAB: REVIEW]Last Day

# Enum 3441533490 - EnumValue 636392376 - Property 2879900210
source: Amount
de_at: [NAB: SUGGESTION]Betrag

# Enum 3441533490 - EnumValue 3557664220 - Property 2879900210
source: Percentage
de_at: [NAB: REVIEW]Percentage

# Enum 2333813846 - EnumValue 250092724 - Property 2879900210
source: First day
de_at: [NAB: REVIEW]First day

# Enum 2333813846 - EnumValue 2893220467 - Property 2879900210
source: Full day
de_at: [NAB: REVIEW]Full day

# Enum 2333813846 - EnumValue 3208781284 - Property 2879900210
source: Last day
de_at: [NAB: REVIEW]Last day

# Enum 1591714823 - EnumValue 109081802 - Property 2879900210
source: First day
de_at: [NAB: REVIEW]First day

# Enum 1591714823 - EnumValue 1273254569 - Property 2879900210
source: Full day
de_at: [NAB: REVIEW]Full day

# Enum 1591714823 - EnumValue 3209009610 - Property 2879900210
source: Last day
de_at: [NAB: REVIEW]Last day

# Enum 1614499354 - EnumValue 504684529 - Property 2879900210
source: Austria 24h
de_at: [NAB: REVIEW]Austria 24h

# Enum 1614499354 - EnumValue 477998802 - Property 2879900210
source: Austria per calendar day
de_at: [NAB: REVIEW]Austria per calendar day

# Enum 1614499354 - EnumValue 1383905037 - Property 2879900210
source: Default
de_at: [NAB: SUGGESTION]Standard

# Enum 1614499354 - EnumValue 1653308221 - Property 2879900210
source: Germany
de_at: [NAB: SUGGESTION]Deutschland

# Enum 537734002 - EnumValue 3977776329 - Property 2879900210
source: Breakfast
de_at: [NAB: REVIEW]Breakfast

# Enum 537734002 - EnumValue 3983818101 - Property 2879900210
source: Breakfast+Lunch
de_at: [NAB: REVIEW]Breakfast+Lunch

# Enum 537734002 - EnumValue 2507775059 - Property 2879900210
source: Breakfast+Lunch+Dinner
de_at: [NAB: REVIEW]Breakfast+Lunch+Dinner

# Enum 537734002 - EnumValue 2175961094 - Property 2879900210
source: Dinner
de_at: [NAB: REVIEW]Dinner

# Enum 537734002 - EnumValue 3913967088 - Property 2879900210
source: Lunch
de_at: [NAB: REVIEW]Lunch

# Enum 537734002 - EnumValue 747426834 - Property 2879900210
source: Lunch+Dinner
de_at: [NAB: REVIEW]Lunch+Dinner

# Enum 537734002 - EnumValue 419117521 - Property 2879900210
source: Others
de_at: [NAB: REVIEW]Others

# Enum 2563442831 - EnumValue 139100102 - Property 2879900210
source: First Country of day
de_at: [NAB: REVIEW]First Country of day

# Enum 2563442831 - EnumValue 4096228752 - Property 2879900210
source: Highest rate
de_at: [NAB: REVIEW]Highest rate

# Enum 2563442831 - EnumValue 658771142 - Property 2879900210
source: Last Country of day
de_at: [NAB: REVIEW]Last Country of day
